Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/vuonna_2019_vietetaan_yk:n_alkuperaiskansojen_kielten_teemavuotta.html.tmx
Source language: fin
Languages: smn

source: Vuonna 2019 vietetään YK:n alkuperäiskansojen kielten teemavuotta!
smn: Ive 2019 ávuduvvoo OA algâaalmugkielâi teemaihe!

source: Mitä voin tehdä teemavuoden aikana?
smn: Maid mun puávtám porgâđ teemaive ääigi?

source: Miten voin osallistua?
smn: Maht mun puávtám uásálistiđ?

source: Saamelaiskäräjät kannustaa sinua, jos et osaa saamea, opettelemaan perusasioista yhdestä saamen kielestä tai jos osaat jo yhtä saamen kieltä, opettelemaan perusasiat jostakin toisesta saamen kielestä.
smn: Sämitigge movtijdit tuu, jis tun jieh määti sämikielâ, te máttááttâllâđ vuáđuaašijd oovtâ sämikielâst tâi jis tun máátáh jo oovtâ sämikielâ, te máttááttâllâđ vuáđuaašijd monnii nube sämikielâst.

source: Saamelaiskäräjät kannustaa käyttämään saamen kieliä aina kun saamen kielilain mukaan sinulla on siihen oikeus.
smn: Sämitigge movtijdit kevttiđ sämikielâid ain ko tust lii säämi kielâlaavâ mield toos vuoigâdvuotâ.

source: Täytä veroilmoitus saamen kielellä, pyydä Kelalta saamenkieliestä palvelua, käytä saamenkielistä terveydenhoitopalveluita – viranomaisten tulee tarjota palveluita saamen kielellä.
smn: Teevdi viärualmottâs sämikielân, pivde Kelast sämikielâlii palvâlem, keevti sämikielâlijd tiervâsvuođâtipšopalvâlusâid – virgeomâhááh kalgeh faallâđ palvâlusâid sämikielân.

source: Jos et ole saanut tai saa saamenkielistä palvelua – kirjoita siitä Saamelaiskäräjille – me autamme sinua!
smn: Jis tun jieh lah finnim tâi finnii sämikielâlii palvâlem – te čääli tast Sämitiigán – mij išedep tuu!

source: Saamelaiskäräjien toimet kielivuoden aikana
smn: Sämitige tooimah kielâive ääigi Algâaalmugkielâi teemaihe lii Sämitige ive 2019 toimâohjelm ohtâ váldu-ulme.

source: Alkuperäiskansojen kielten teemavuosi on Saamelaiskäräjien vuoden 2019 toimintaohjelman yksi päätavoite.
smn: Teemaihe váldoo huámmášumán maaŋgânáál já tiäđuh tooimâin peividuvvojeh táid siijđoid.

source: Teemavuotta markkeerataan eri tavoin ja tietoja toimista päivitetään tälle sivustolle.
smn: Säämi kielâokko 21.-27.10. 2019

source: Saamen kielten viikko 21.-27.10. 2019
smn: Sämitigge pivdá puohâid uásálistiđ teemaookon ovdâmerkkân orniimáin tábáhtusâid tai kampanjaid sehe pyehtimáin sämikielâ oovdân sierâ vuovijguin.

source: Saamelaiskäräjät kutsuu kaikkia osallistumaan teemaviikolle esimerkiksi järjestämällä tapahtumia tai kampanjoita sekä tuomalla saamenkieliä esille eri tavoilla.
smn: Kielâoho ulmen lii lasettiđ sämikielâi oinum oles enâmist.

source: Saamen kielten viikon tarkoituksena on nostaa saamen kielien näkyvyyttä koko maassa.
smn: Kielâokko uárnejuvvoo oovtâstpargoost Taažâ já Ruotâ Sämitigijguin.

source: Teemaviikko järjestetään yhteistyössä Norjan ja Ruotsin Saamelaiskäräjien kanssa.
smn: Kaavnah lasetiäđuid meid ohtâsâš nettisiijđost: www.giellavahkku.no

source: Lisätietoa löytyy myös yhteiseltä nettisivulta: www.giellavahkku.no
smn: Uásálist sämikielâi teemaookon 21.-27.10. 2019!

source: Osallistu saamen kielten teemaviikkoon 21.-27.10.2019!
smn: Sámásteijeeh movtijditeh sárnuđ sämikielâ!

source: Tunti saamea kaikille – Osallistu avoimille saamen kielten etätunneille 29.-31.10!
smn: Mij kevttip taid tubdâlduvâid sosiaallii mediast:

source: Saamen kielten kielilähettiläät innostavat puhumaan saamea!
smn: #IYIL2019 #sápmi #Indigenouslanguages #WeAreIndigenous

source: Me käytämme näitä tunnuksia sosiaalisessa mediassa:
smn: www.en.iyil2019.org

source: #IYIL2019 #sápmi #Indigenouslanguages #WeAreIndigenous
smn: Ruotâ Sämitige kielâive siijđoh:

source: www.en.iyil2019.org
smn: https://www.sametinget.se/urfolkssprakaret
